[
  {
    "id": "elem1",
    "name": "Сансевиерия",
    "img": "/img/products/sansevieria.jpg",
    "description": "Сансевиерия — бесстеблевое вечнозеленое растение тропиков и субтропиков, относящееся к популярному у цветоводов-любителей семейству Спаржевых. В домашних условиях декоративный многолетник является очень востребованным и нетребовательным в уходе",
    "price": 300,
    "quantity": 5
  },
  {
    "id": "elem2",
    "name": "Кофейное дерево",
    "img": "/img/products/coffee.jpg",
    "description": "В качестве комнатного растения в основном применяться сорт кофе арабика. Этот многолетний кустарник из семейства Мереновые родом из Африки, но его культивируют в разных странах по всему миру.",
    "price": 280,
    "quantity": 7
  },
  {
    "id": "elem3",
    "name": "Монстера",
    "img": "/img/products/monstera.jpg",
    "description": "В домашней культуре монстера ценится как природный ионизатор воздуха. Благодаря большой листовой массе эта лиана способствует улучшению атмосферы в помещении, хотя в спальнях её держать не рекомендуют. Чаще всего цветок встречается в просторных офисных помещениях или холлах.",
    "price": 320,
    "quantity": 1
  },
  {
    "id": "elem4",
    "name": "Пеперомиа",
    "img": "/img/products/peperomia.jpg",
    "description": "Пеперомия представляет собой полукустарники, а также вечнозеленые многолетние и однолетние травы. У такого растения толстые стебли, при этом по всей их длине вырастают супротивнорасположенные плотные кожистые листовые пластины. Пеперомию растят в качестве декоративно-лиственного растения, несмотря на то, что во время цветения у нее формируются мелкие цветочки. Ее растят в домашних условиях, но также ей можно украсить и садовый участок, если создать для нее подходящие условия.",
    "price": 535
  },
  {
    "id": "elem5",
    "name": "Калатея",
    "img": "/img/products/calathea.jpg",
    "description": "Название растения походит с греческого mlathos, что означает «корзина», действительно раньше листья кустарника использовали для плетения корзин.\n\nВ наше время привлекательный цветок выращивают для эстетического удовольствия. В основном применяют как декоративно-лиственное растение, потому как цветение не очень красиво выглядит, лишь отдельные виды отличаются симпатичными колосовидными цветками.",
    "price": 250
  },
  {
    "id": "elem6",
    "name": "Филодендрон",
    "img": "/img/products/philodendron.jpg",
    "description": "Филодендрон — это цветковое, вечнозелёное и многолетнее ампельное растение, относящиеся к семейству Ароидных, пользующиеся популярностью в качестве декоративного, прекрасно вписывающегося в интерьер помещений украшения.\nУчеными обнаружено огромное множество видов этого растения — порядка девятисот.\nФилодендрон идеально подходит для выращивания в квартире, так как очень неприхотлив.",
    "price": 345
  },
  {
    "id": "elem7",
    "name": "Хамедорея изящная",
    "img": "/img/products/parlor_palm.jpg",
    "description": "Хамедорея, бамбуковая или тростниковая пальма, как ее еще называют, относится к роду Пальмовых. Это одно из самых красивых растений, которое не только придает помещению особенного уюта, но и обладает лечебными свойствами. Отличается растение большими изумрудными листиками. Стебель невысокий, корневая система слегка одеревеневшая. Большая часть листиков собрана в верхней части растения. Форму кустика придают Хамедореи новые побеги, которые отрастают от корневой системы. В домашних условиях куст вырастает до 2-3 м.",
    "price": 390
  },
  {
    "id": "elem8",
    "name": "Монстера Адансона",
    "img": "/img/products/monstera_adansonii.jpg",
    "description": "Родиной вида являются тропические леса, растянувшиеся от Коста-Рики до Бразилии. Монстера Адансона представляет собой лиану, которая в естественных условиях вырастает до 8 м. Отличается тонкими листовыми пластинами с аккуратными многочисленными отверстиями, некрупными по размеру. Они делают лист более легким и придают воздушности, распределены по площади неравномерно.",
    "price": 580
  },
  {
    "id": "elem9",
    "name": "Фикус лировидный",
    "img": "/img/products/fiddle_leaf.jpg",
    "description": "Родом это растение из тропической части Западной Африки. В комнатной культуре фикус лировидный выращивают в качестве древовидного растения, средняя высота которого около трех метров. Волнообразные плотные листовые пластины обладают довольно большим размером, при этом их поверхность украшена жилками более светлого окраса. За таким растением очень просто ухаживать, при этом оно отличается довольно быстрым ростом: годовой прирост ― около 25 сантиметров.",
    "price": 430
  }
]
